//These strings are used in Message Center Prefrence for email alert settings

//Address book panel title
"Email Address Book" = "Адресная книга электронной почты";
"Addresses" = "Адреса";

//Duplicate entry error: title and description
"Duplicate email address found" = "Найден повторяющийся адрес электронной почты";
"This email address is already present in the recipients list." = "Этот адрес электронной почты уже добавлен в список получателей.";

//For multiple entries
"Duplicate email addresses found" = "Найдены повторяющиеся адреса электронной почты";
//a"This email address is already present in the recipients list." = "Этот адрес электронной почты уже добавлен в список получателей.";
"Some of the email addresses are already present in the recipients list." = "Некоторые адреса электронной почты уже добавлены в список получателей.";
"These email addresses are already present in the recipients list." = "Эти адреса электронной почты уже добавлены в список получателей.";


//Dupicate entry error: description: If we want to allow the user to add the duplicate entry.
"This email address is already present in the recipients list. Do you wish to add it again?" = "Этот адрес электронной почты уже добавлен в список получателей. Добавить его еще раз?";

//Button titles
"Yes" = "Да";
"No" = "Нет";
"OK" = "ОК";

//New header name in recipients table view
"Send" = "Отправить";
"Use" = "Использовать";

//Alert for unavailable access to address book
"Information unavailable" = "Информация недоступна";
"No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel." = "Доступ к приложению \"%@\" закрыт.\nОткрыть доступ можно с помощью Системные настройки на панели Защита и безопасность.";